'use strict';

var dataList = [
    {
        date: '10 октябрь 2018',
        tags: 'Технологии, Новости',
        title: 'Устройство пола',
        text: 'оптимально разработанные эксплуатационные свойства наливного пола, направленные на самых требовательных клиентов, позволяют получить'
    },
    {
        date: '10 октябрь 2018',
        tags: 'Технологии',
        title: 'Наливной пол для организаций',
        text: 'высококачественное износостойкое защитно-декоративное напольное покрытие. Современные технологии производства, европейское качество сырья'
    },
    {
        date: '10 октябрь 2018',
        tags: 'Технологии',
        title: 'Материалы для наливного пола',
        text: 'износостойкое напольное покрытие. Наливной пол МультиПротект — отличное решение вопроса выбора надежного и качественного напольного покрытия'
    },
    {
        date: '10 октябрь 2018',
        tags: 'Акции, Экономика',
        title: 'Устройство пола Материалы для наливного пола Материалы для наливного полаМатериалы для наливного пола',
        text: 'оптимально разработанные эксплуатационные свойства наливного пола, направленные на самых требовательных клиентов, позволяют получить'
    },
    {
        date: '10 октябрь 2018',
        tags: 'Технологии',
        title: 'Наливной пол для организаций',
        text: 'высококачественное износостойкое защитно-декоративное напольное покрытие. Современные технологии производства, европейское качество сырья'
    },
    {
        date: '10 октябрь 2018',
        tags: 'Технологии',
        title: 'Материалы для наливного пола',
        text: 'износостойкое напольное покрытие. Наливной пол МультиПротект — отличное решение вопроса выбора надежного и качественного напольного покрытия'
    }
];